<map version="freeplane 1.11.1">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="НАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" FOLDED="false" ID="ID_1090958577" CREATED="1409300609620" MODIFIED="1684528542230" VGAP_QUANTITY="3 pt"><hook NAME="MapStyle" background="#d6e8e8" zoom="0.222">
    <properties show_icon_for_attributes="true" edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" show_note_icons="true" fit_to_viewport="false" associatedTemplateLocation="template:/light_sky_element_template.mm"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_4172522" ICON_SIZE="12 pt" FORMAT_AS_HYPERLINK="false" COLOR="#051552" BACKGROUND_COLOR="#5cd5e8" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_WIDTH_LIKE_EDGE="false" BORDER_WIDTH="1.7 px" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#1164b0" BORDER_DASH_LIKE_EDGE="true" BORDER_DASH="SOLID" VGAP_QUANTITY="3 pt">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#000000" WIDTH="2" TRANSPARENCY="200" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_4172522" STARTINCLINATION="115.8 pt;0 pt;" ENDINCLINATION="115.8 pt;28.2 pt;" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="10" BOLD="false" STRIKETHROUGH="false" ITALIC="false"/>
<edge STYLE="bezier" COLOR="#051552" WIDTH="2" DASH="SOLID"/>
<richcontent CONTENT-TYPE="plain/auto" TYPE="DETAILS"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details" COLOR="#fff024" BACKGROUND_COLOR="#000000"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" COLOR="#000000" BACKGROUND_COLOR="#f6f9a1" TEXT_ALIGN="LEFT">
<icon BUILTIN="clock2"/>
<font SIZE="10" ITALIC="true"/>
<edge COLOR="#000000"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" COLOR="#ffffff" BACKGROUND_COLOR="#cc7212" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#1164b0"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_1823054225" COLOR="#fff024" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#9d5e19">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#9d5e19" TRANSPARENCY="255" DESTINATION="ID_1823054225"/>
<font SIZE="11" BOLD="true"/>
<edge COLOR="#9d5e19"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#ffffff" BACKGROUND_COLOR="#053d8b" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#2c2b29" BORDER_DASH_LIKE_EDGE="true">
<font SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#ffffff" BACKGROUND_COLOR="#1164b0" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR="#2c2b29">
<font SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#ffffff" BACKGROUND_COLOR="#298bc8" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#ffffff" BACKGROUND_COLOR="#3fb7db" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#051552" BACKGROUND_COLOR="#5cd5e8" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10" BORDER_COLOR="#f0f0f0">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,11" BORDER_COLOR="#f0f0f0">
<font SIZE="9"/>
</stylenode>
</stylenode>
</stylenode>
</map_styles>
</hook>
<hook NAME="accessories/plugins/AutomaticLayout.properties" VALUE="ALL"/>
<font BOLD="true"/>
<node TEXT="Защита информации. УПРАВЛЕНИЕ КОМПЬЮТЕРНЫМИ ИНЦИДЕНТАМИ.&#xa;Общие положения" POSITION="bottom_or_right" ID="ID_1882202719" CREATED="1684528620740" MODIFIED="1684528670459" VGAP_QUANTITY="3 pt">
<node TEXT="Предисловие" ID="ID_1131509021" CREATED="1684528851037" MODIFIED="1684529045269">
<node TEXT="1 РАЗРАБОТАН Федеральным государственным казенным учреждением &quot;Войсковая часть 43753&quot; (в/ч 43753), Обществом с ограниченной ответственностью &quot;Центр безопасности информации&quot; (ООО &quot;ЦБИ&quot;)" ID="ID_101930390" CREATED="1684529056110" MODIFIED="1684529056110"/>
<node TEXT="2 ВНЕСЕН Техническим комитетом по стандартизации ТК 362 &quot;Защита информации&quot;" ID="ID_1353106006" CREATED="1684529073370" MODIFIED="1684529073370"/>
<node TEXT="3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 29 ноября 2022 г. N 1376-ст" ID="ID_1990290744" CREATED="1684529089529" MODIFIED="1684529089529"/>
<node TEXT="4 ВВЕДЕН ВПЕРВЫЕ" ID="ID_821956987" CREATED="1684529102891" MODIFIED="1684529102891"/>
</node>
<node TEXT="Введение" ID="ID_152320489" CREATED="1684528875059" MODIFIED="1684529039243">
<node TEXT="С целью обеспечения защищенности информационных ресурсов Российской Федерации от компьютерных атак и штатного функционирования данных ресурсов в условиях возникновения компьютерных инцидентов, вызванных компьютерными атаками, создана Государственная система обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации (ГосСОПКА)" ID="ID_62989034" CREATED="1684529131071" MODIFIED="1684529131071"/>
<node TEXT="В рамках функционирования ГосСОПКА устанавливается единый структурированный подход к организации и ведению деятельности по управлению компьютерными инцидентами, взаимосвязанной с общей деятельностью по обеспечению информационной безопасности в целом, направленный на обеспечение эффективного реагирования на компьютерные инциденты. Такой подход предусматривает реализацию следующих стадий управления компьютерными инцидентами:" ID="ID_477454677" CREATED="1684529149517" MODIFIED="1684529234927" VGAP_QUANTITY="3 pt">
<node TEXT="- организация деятельности по управлению компьютерными инцидентами;" ID="ID_696565555" CREATED="1684529227397" MODIFIED="1684529227397"/>
<node TEXT="- обнаружение и регистрация компьютерных инцидентов;" ID="ID_1792843538" CREATED="1684529227397" MODIFIED="1684529234909"/>
<node TEXT="- реагирование на компьютерные инциденты;" ID="ID_1432532246" CREATED="1684529227419" MODIFIED="1684529227419"/>
<node TEXT="- анализ результатов деятельности по управлению компьютерными инцидентами." ID="ID_1456469735" CREATED="1684529227427" MODIFIED="1684529227427"/>
</node>
<node TEXT="Принципы единого структурированного подхода к организации и ведению деятельности по управлению компьютерными инцидентами в рамках функционирования ГосСОПКА определены в следующих стандартах:" ID="ID_1960347375" CREATED="1684529256864" MODIFIED="1684529256864">
<node TEXT="а) ГОСТ Р 59710 (настоящий стандарт) - определяет содержание следующих стадий управления компьютерными инцидентами:" ID="ID_446785777" CREATED="1684529673372" MODIFIED="1684529673372">
<node TEXT="1) организация деятельности по управлению компьютерными инцидентами;" ID="ID_1494249994" CREATED="1684529749667" MODIFIED="1684529749667"/>
<node TEXT="2) обнаружение и регистрация компьютерных инцидентов;" ID="ID_1385771307" CREATED="1684529749667" MODIFIED="1684529749667"/>
<node TEXT="3) реагирование на компьютерные инциденты;" ID="ID_495319105" CREATED="1684529749673" MODIFIED="1684529749673"/>
<node TEXT="4) анализ результатов деятельности по управлению компьютерными инцидентами" ID="ID_977207841" CREATED="1684529749679" MODIFIED="1684529749679"/>
</node>
<node TEXT="б) ГОСТ Р 59711 - определяет содержание этапов организации деятельности по управлению компьютерными инцидентами, а именно:" ID="ID_1748583719" CREATED="1684529686063" MODIFIED="1684529686063">
<node TEXT="1) разработка политики управления компьютерными инцидентами;" ID="ID_10281078" CREATED="1684529735581" MODIFIED="1684529735581"/>
<node TEXT="2) разработка плана реагирования на компьютерные инциденты;" ID="ID_675337724" CREATED="1684529735581" MODIFIED="1684529735581"/>
<node TEXT="3) определение подразделения, ответственного за управление компьютерными инцидентами;" ID="ID_1070749408" CREATED="1684529735588" MODIFIED="1684529735588"/>
<node TEXT="4) организация взаимодействия с подразделениями внутри организации и с внешними организациями;" ID="ID_1548011646" CREATED="1684529735594" MODIFIED="1684529735594"/>
<node TEXT="5) материально-техническое оснащение подразделения, ответственного за управление компьютерными инцидентами;" ID="ID_1342988936" CREATED="1684529735599" MODIFIED="1684529735599"/>
<node TEXT="6) организация обучения и информирования в части управления компьютерными инцидентами;" ID="ID_1582937657" CREATED="1684529735607" MODIFIED="1684529735607"/>
<node TEXT="7) проведение тренировок по отработке мероприятий плана реагирования на компьютерные инциденты;" ID="ID_1501111470" CREATED="1684529735614" MODIFIED="1684529735614"/>
</node>
<node TEXT="в) ГОСТ Р 59712 - определяет содержание этапов, выполняемых на стадиях:" ID="ID_1995294872" CREATED="1684529696244" MODIFIED="1684529696244">
<node TEXT="1) обнаружение и регистрация компьютерных инцидентов;" ID="ID_1864746543" CREATED="1684529714871" MODIFIED="1684529714871"/>
<node TEXT="2) реагирование на компьютерные инциденты;" ID="ID_1395164566" CREATED="1684529714871" MODIFIED="1684529714871"/>
<node TEXT="3) анализ результатов деятельности по управлению компьютерными инцидентами" ID="ID_670864831" CREATED="1684529714878" MODIFIED="1684529714878"/>
</node>
</node>
</node>
<node TEXT="1 Область применения" ID="ID_104044800" CREATED="1684528915833" MODIFIED="1684528915833">
<node TEXT="Настоящий стандарт является основополагающим для серии стандартов по управлению компьютерными инцидентами в рамках функционирования государственной системы обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации (ГосСОПКА). В настоящем стандарте определено содержание стадий управления компьютерными инцидентами." ID="ID_1053335559" CREATED="1684529785434" MODIFIED="1684529785434"/>
<node TEXT="Настоящий стандарт предназначен как для субъектов ГосСОПКА, самостоятельно осуществляющих управление компьютерными инцидентами в отношении собственных информационных ресурсов, так и для субъектов ГосСОПКА, в зону ответственности которых входят информационные ресурсы, принадлежащие другим субъектам ГосСОПКА (далее - организации)." ID="ID_287343937" CREATED="1684529796368" MODIFIED="1684529796368"/>
</node>
<node TEXT="Нормативные ссылки" ID="ID_1898267919" CREATED="1684528949891" MODIFIED="1684528949891">
<node TEXT="В настоящем стандарте использованы нормативные ссылки на следующие стандарты:&#xa;&#xa;ГОСТ Р 59547 Защита информации. Мониторинг информационной безопасности. Общие положения&#xa;&#xa;ГОСТ Р 59709 Защита информации. Управление компьютерными инцидентами. Термины и определения&#xa;&#xa;ГОСТ Р 59711-2022 Защита информации. Управление компьютерными инцидентами. Организация деятельности по управлению компьютерными инцидентами&#xa;&#xa;ГОСТ Р 59712 Защита информации. Управление компьютерными инцидентами. Руководство по реагированию на компьютерные инциденты" ID="ID_46751140" CREATED="1684529815384" MODIFIED="1684529845049">
<node TEXT="Примечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю &quot;Национальные стандарты&quot;, который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя &quot;Национальные стандарты&quot; за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку." ID="ID_558272715" CREATED="1684529863473" MODIFIED="1684529863473"/>
</node>
</node>
<node TEXT="3 Термины и определения" ID="ID_1799484608" CREATED="1684528974990" MODIFIED="1684528974990">
<node TEXT="В настоящем стандарте применены термины по ГОСТ Р 59709" ID="ID_861357661" CREATED="1684529880383" MODIFIED="1684529880383">
<node TEXT="ГОСТ Р 59709 Защита информации.&#xa;УПРАВЛЕНИЕ КОМПЬЮТЕРНЫМИ ИНЦИДЕНТАМИ.&#xa;Термины и определения" ID="ID_876474495" CREATED="1684529900456" MODIFIED="1684529953707">
<node TEXT="Государственная система обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации" ID="ID_1483444292" CREATED="1684529969714" MODIFIED="1684529969714">
<node TEXT="1 государственная система обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации; ГосСОПКА: Единый территориально распределенный комплекс, включающий силы и средства, предназначенные для обнаружения, предупреждения и ликвидации последствий компьютерных атак и реагирования на компьютерные инциденты." ID="ID_214575573" CREATED="1684530028818" MODIFIED="1684530028818"/>
</node>
<node TEXT="Силы государственной системы обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации" ID="ID_599603286" CREATED="1684529976910" MODIFIED="1684529976910">
<node TEXT="2 силы государственной системы обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации; силы ГосСОПКА: Национальный координационный центр по компьютерным инцидентам (НКЦКИ), центры ГосСОПКА, а также подразделения и должностные лица субъектов ГосСОПКА, которые осуществляют деятельность в области обнаружения, предупреждения и ликвидации последствий компьютерных атак и реагирования на компьютерные инциденты." ID="ID_1371917952" CREATED="1684530038298" MODIFIED="1684530038298"/>
</node>
<node TEXT="Субъекты государственной системы обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации;" ID="ID_467398563" CREATED="1684529989293" MODIFIED="1684529989293">
<node TEXT="3 субъекты государственной системы обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации; субъекты ГосСОПКА: Государственные органы Российской Федерации, российские юридические лица и индивидуальные предприниматели, в силу закона или на основании заключенных соглашений, а также регламентов взаимодействия осуществляющие обнаружение, предупреждение и ликвидацию последствий компьютерных атак, и реагирование на компьютерные инциденты." ID="ID_385428282" CREATED="1684530048773" MODIFIED="1684530048773">
<node TEXT="Примечание - Порядок заключения соглашений и регламентов взаимодействия определяют документы уполномоченного федерального органа исполнительной власти." ID="ID_1565514268" CREATED="1684530127703" MODIFIED="1684530127703"/>
</node>
</node>
<node TEXT="Национальный координационный центр по компьютерным инцидентам" ID="ID_264951869" CREATED="1684529999385" MODIFIED="1684529999385">
<node TEXT="4 национальный координационный центр по компьютерным инцидентам; НКЦКИ: Организация, осуществляющая на национальном уровне координацию деятельности сил субъектов ГосСОПКА по вопросам обнаружения, предупреждения и ликвидации последствий компьютерных атак и реагирования на компьютерные инциденты, а также обмен информацией о компьютерных инцидентах с уполномоченными органами иностранных государств, международными, международными неправительственными организациями и иностранными организациями, осуществляющими деятельность в области реагирования на компьютерные инциденты." ID="ID_1842457379" CREATED="1684530057531" MODIFIED="1684530057531"/>
</node>
<node TEXT="Зона ответственности (субъекта ГосСОПКА)" ID="ID_20164296" CREATED="1684530008776" MODIFIED="1684530008776">
<node TEXT="5 зона ответственности (субъекта ГосСОПКА): Совокупность информационных ресурсов, в отношении которых субъект ГосСОПКА обеспечивает обнаружение, предупреждение и ликвидацию последствий компьютерных атак и реагирование на компьютерные инциденты." ID="ID_1403663284" CREATED="1684530068436" MODIFIED="1684530068436"/>
</node>
<node TEXT="Центр государственной системы обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации" ID="ID_846106860" CREATED="1684530017590" MODIFIED="1684530017590">
<node TEXT="6 центр государственной системы обнаружения, предупреждения и ликвидации последствий компьютерных атак на информационные ресурсы Российской Федерации; центр ГосСОПКА: Форма организации сил и средств ГосСОПКА по ведомственному, корпоративному, отраслевому и (или) территориальному принципам." ID="ID_1708796836" CREATED="1684530079440" MODIFIED="1684530079440"/>
</node>
</node>
</node>
<node TEXT="В настоящем стандарте применены термины по ГОСТ Р 59547" ID="ID_1739534816" CREATED="1684530179926" MODIFIED="1684530179926">
<node TEXT="Защита информации.&#xa;МОНИТОРИНГ ИНФОРМАЦИОННОЙ БЕЗОПАСНОСТИ.&#xa;Общие положения." ID="ID_855656015" CREATED="1684530202695" MODIFIED="1684530238399">
<node TEXT="3 Термины и определения" ID="ID_136309831" CREATED="1684530269368" MODIFIED="1684530269368">
<node TEXT="агрегирование" ID="ID_451058160" CREATED="1684530281921" MODIFIED="1684530281921">
<node TEXT="Процесс объединения однородных и повторяющихся данных о событиях безопасности или иных данных, получаемых в результате мониторинга ИБ." ID="ID_449534199" CREATED="1684530293440" MODIFIED="1684530293440"/>
</node>
<node TEXT="данные мониторинга" ID="ID_739550370" CREATED="1684530314556" MODIFIED="1684530314556">
<node TEXT="Данные о состоянии объектов мониторинга ИБ, а также данные, получаемые из среды функционирования объектов мониторинга и внешних сервисов, которые могут использоваться для выявления уязвимостей и угроз безопасности информации." ID="ID_875934006" CREATED="1684530374657" MODIFIED="1684530374657"/>
</node>
<node TEXT="индикатор компрометации" ID="ID_891772935" CREATED="1684530330673" MODIFIED="1684530330673">
<node TEXT="Известные данные, указывающие на то, что безопасность объекта мониторинга уже нарушена." ID="ID_273167531" CREATED="1684530382881" MODIFIED="1684530382881"/>
</node>
<node TEXT="источники данных мониторинга" ID="ID_982486707" CREATED="1684530348053" MODIFIED="1684530348053">
<node TEXT="Программные или программно-технические средства, с которых может быть осуществлен сбор данных мониторинга." ID="ID_783886996" CREATED="1684530392461" MODIFIED="1684530392461"/>
</node>
</node>
</node>
</node>
</node>
<node TEXT="4 Общие положения" ID="ID_807544624" CREATED="1684528989480" MODIFIED="1684528989480">
<node TEXT="4.1 Общие принципы управления компьютерными инцидентами&#xa;&#xa;Для обнаружения компьютерных инцидентов используют результаты проводимого в организации мониторинга информационной безопасности, в рамках которого осуществляется сбор информации о событиях безопасности и иных данных мониторинга, необходимых для поиска признаков возможного возникновения компьютерных инцидентов. Такие признаки представляют собой совокупность зарегистрированных событий безопасности и иных данных мониторинга, а также условий, при которых такая совокупность зарегистрированных событий безопасности и иных данных мониторинга может свидетельствовать о возможном возникновении компьютерного инцидента. Для сбора событий безопасности и иных данных мониторинга и последующего поиска признаков возможного возникновения компьютерных инцидентов, как правило, применяют средства управления событиями информационной безопасности. Такие средства позволяют осуществлять сбор, нормализацию, агрегацию событий безопасности и иных данных мониторинга и на основании настроенных правил (далее - правила регистрации признаков возможного возникновения компьютерных инцидентов) проводить автоматизированный анализ и корреляцию событий безопасности и иных данных мониторинга." ID="ID_406035361" CREATED="1684530413945" MODIFIED="1684530440950">
<node TEXT="Примечания&#xa;1 Понятие &quot;признак возможного возникновения компьютерных инцидентов&quot; применяют в связи с тем, что средства управления событиями информационной безопасности фиксируют возникновение ситуации, которая может свидетельствовать о возникновении компьютерного инцидента, а не сам факт его возникновения.&#xa;&#xa;2 Сбор информации о событиях безопасности и иных данных мониторинга, необходимых для обнаружения компьютерных инцидентов, осуществляется в соответствии с ГОСТ Р 59547." ID="ID_1394604353" CREATED="1684530456672" MODIFIED="1684530484985"/>
</node>
</node>
</node>
</node>
</map>
